<unk>	0
<s>	0
</s>	0
t	-2.79002
e	-2.93888
a	-3.00403
s	-3.2243
o	-3.25009
-	-3.33701
n	-3.38572
i	-3.38613
▁	-3.50733
d	-3.54829
u	-3.57916
"	-3.60612
p	-3.71673
c	-3.72662
m	-3.77512
l	-3.81114
/	-3.84711
r	-3.87399
0	-3.94472
&	-3.97724
;	-3.97724
3	-4.00422
2	-4.00476
=	-4.01151
4	-4.14958
>	-4.17693
b	-4.17744
q	-4.17861
<	-4.20438
1	-4.25355
5	-4.27921
_	-4.40233
f	-4.40654
7	-4.42653
.	-4.46706
8	-4.58201
9	-4.58997
y	-4.64238
w	-4.68604
6	-4.77788
h	-4.78401
g	-4.85459
%	-5.00858
v	-5.09645
:	-5.11045
D	-5.41612
k	-5.46961
,	-5.609
S	-5.61986
I	-5.65147
A	-5.7035
L	-5.84137
F	-5.89453
x	-5.98783
E	-6.02642
C	-6.2173
T	-6.33508
O	-6.48145
R	-6.51562
P	-6.53724
?	-6.57482
}	-6.67155
N	-6.70653
]	-6.78914
B	-6.80866
{	-6.92042
$	-6.92846
[	-6.97816
M	-6.98884
Y	-7.10474
U	-7.10716
@	-7.15414
V	-7.55707
W	-7.61557
#	-7.81001
❮	-7.85491
❯	-7.85491
❲	-7.85491
❳	-7.85491
J	-7.90191
(	-8.1772
)	-8.1772
G	-8.65569
j	-8.70221
