<unk>	0
<s>	0
</s>	0
t	-2.81088
e	-2.95974
a	-3.02489
s	-3.24516
o	-3.27095
-	-3.35787
n	-3.40658
i	-3.40699
▁	-3.52799
d	-3.56915
u	-3.60002
"	-3.62698
p	-3.73758
c	-3.74748
m	-3.79598
l	-3.832
/	-3.86797
̇	-3.88075
r	-3.89484
0	-3.96558
&	-3.9981
;	-3.9981
3	-4.02507
2	-4.02562
=	-4.03237
4	-4.17044
>	-4.19779
b	-4.1983
q	-4.19946
<	-4.22524
1	-4.27441
5	-4.30007
_	-4.42319
f	-4.4274
7	-4.44739
.	-4.48792
8	-4.60286
9	-4.61082
y	-4.66324
w	-4.70689
6	-4.79873
h	-4.80487
g	-4.87545
%	-5.02943
v	-5.11731
:	-5.13131
D	-5.43697
k	-5.49047
,	-5.62986
S	-5.64072
I	-5.67232
A	-5.72436
L	-5.86222
F	-5.91538
x	-6.00868
E	-6.04727
C	-6.23816
T	-6.35594
O	-6.50231
R	-6.53648
P	-6.5581
?	-6.59568
}	-6.69241
N	-6.72739
]	-6.81
B	-6.82952
{	-6.94127
$	-6.94932
[	-6.99902
M	-7.00969
Y	-7.1256
U	-7.12801
@	-7.17499
V	-7.57793
W	-7.63643
#	-7.83087
❮	-7.87576
❯	-7.87576
❲	-7.87576
❳	-7.87576
J	-7.92277
(	-8.19805
)	-8.19805
G	-8.67654
j	-8.72306
