<unk>	0
<s>	0
</s>	0
e	-3.13226
-	-3.15135
t	-3.29897
a	-3.30395
▁	-3.38219
i	-3.45209
n	-3.62392
;	-3.68131
&	-3.68131
d	-3.70684
r	-3.78363
s	-3.78846
3	-3.8185
ot	-3.89286
l	-3.90266
qu	-3.90743
c	-3.92273
1	-3.97655
o	-4.00068
4	-4.00327
="	-4.03274
0	-4.07084
/	-4.08083
7	-4.13042
2	-4.14823
>	-4.23408
p	-4.27622
8	-4.28581
f	-4.293
9	-4.29383
5	-4.33405
.	-4.35282
"	-4.37058
m	-4.38317
6	-4.48161
w	-4.5245
u	-4.62902
b	-4.67393
span	-4.7674
_	-4.9481
ass	-4.96569
cl	-5.00354
item	-5.01989
ebay	-5.03467
g	-5.04168
▁</	-5.06379
=	-5.07504
"><	-5.09412
%2	-5.09443
D	-5.1202
div	-5.17718
mp	-5.21322
:	-5.2262
,	-5.31331
S	-5.32401
I	-5.3557
h	-5.36208
k	-5.37753
A	-5.40765
y	-5.43294
L	-5.54547
F	-5.59834
E	-5.73074
C	-5.9218
v	-5.96064
T	-6.03939
x	-6.06237
O	-6.18594
R	-6.22012
P	-6.24192
?	-6.27955
}	-6.37649
N	-6.41129
]	-6.49419
B	-6.51359
{	-6.62541
$	-6.63366
M	-6.69375
Y	-6.8096
U	-6.81238
@	-6.85955
V	-7.26312
W	-7.32173
#	-7.51661
❲	-7.56161
q	-7.59881
J	-7.60874
(	-7.88487
)	-7.88487
G	-8.36553
❳	-8.41182
❯	-8.41192
❮	-8.41202
[	-8.41212
%	-8.41222
<	-8.41232
j	-8.41232
